
/* Class = "NSWindow"; title = "Lista de tareas en segundo plano"; ObjectID = "7"; */
"7.title" = "Lista de tareas en segundo plano";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "lista de tareas"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "lista de tareas";

/* Class = "NSTableColumn"; headerCell.title = "Primero"; ObjectID = "32"; */
"32.headerCell.title" = "Primero";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cerrar al completar"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "cerrar al completar";

/* Class = "NSButtonCell"; title = "Cerrar al completar las tareas"; ObjectID = "100035"; */
"100035.title" = "Cerrar al completar las tareas";
